DavidAnson.vscode-markdownlint
EditorConfig.EditorConfig
HookyQR.beautify
HvyIndustries.crane
Kasik96.swift
PeterJausovec.vscode-docker
RolandGreim.sharecode
Shan.code-settings-sync
Tyriar.sort-lines
andrejunges.Handlebars
cmstead.jsrefactor
codezombiech.gitignore
dbaeumer.vscode-eslint
dbankier.vscode-instant-markdown
deerawan.vscode-faker
donjayamanne.python
ecmel.vscode-html-css
eg2.tslint
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
felixrieseberg.vsc-ember-cli
formulahendry.auto-close-tag
formulahendry.terminal
ikappas.phpcs
ms-vscode.atom-keybindings
ms-vscode.PowerShell
mtxr.sqltools
octref.vetur
peterjuras.sort-imports
robinbentley.sass-indented
sandcastle.whitespace
whatwedo.twig
zgudino.editorconfig-vscode-snippet